[
  "obsidian-plugin-toc",
  "better-word-count",
  "obsidian-dictionary-plugin",
  "merge-notes",
  "mononote",
  "obsidian-reading-time",
  "better-export-pdf",
  "auto-card-link",
  "homepage",
  "obsidian-prozen",
  "file-diff",
  "calendar",
  "periodic-notes",
  "recent-files-obsidian"
]